//标题
var title = "《记承天寺夜游》";
//内容
var answer = new Array("元","丰","六","年","十","月","十","二","日","夜",",","解","衣","欲","睡",",","月","色","入","户",",","欣","然","起","行","。","念","无","与","为","乐","者",",","遂","至","承","天","寺","寻","张","怀","民","。","怀","民","亦","未","寝",",","相","与","步","于","中","庭","。","庭","下","如","积","水","空","明",",","水","中","藻","、","荇","交","横",",","盖","竹","柏","影","也","。","何","夜","无","月","?","何","处","无","竹","柏","?","但","少","闲","人","如","吾","两","人","者","耳","。");
//快速
var AI_FAST = "120";
//慢速
var AI_SLOW = "220";
//介绍
var tishi = "8年级";